<?php
/**
 * Template Name: Privacy page
 */
?>

<?php get_header(); ?>

      <div class="container">
        <h2 class="privacy__title">Согласие на обработку персональных данных</h2>
        <p class="privacy__text-top">
          Я, заполняя форму на сайте tipograff.ru, даю свое согласие администратору сайта tipograff.ru, в соответствии с Федеральным законом от 27.07.2006 152-ФЗ «О персональных данных», на обработку, хранение и передачу третьим лицам через Интернет моих персональных данных. Я подтверждаю, что, даю такое согласие, действуя по своей воле и в своем интересе. Целью предоставления мною персональных данных является установление связи с администратором сайта tipograff.ru, включая направление уведомлений, запросов, касающихся использования сайта, оказания услуг.
        </p>
        <p class="privacy__text-bottom">
          Настоящим, я признаю и подтверждаю, что я самостоятельно и полностью несу ответственность за предоставленные мною персональные данные, включая их полноту, достоверность, недвусмысленность и относимость непосредственно ко мне. Я подтверждаю, что ознакомлен с правами и обязанностями, в соответствии с Федеральным законом «О персональных данных», в т.ч. порядком отзыва согласия на сбор и обработку персональных данных.
        </p>
      </div>

<?php get_footer(); ?>
